 [
        {
            "name": "Pasar Terapung Banjarmasin",
            "description": "Kebanyakan pasar tradisional bertempat di daratan, namun tidak dengan Banjarmasin. Ada pasar tradisional yang bisa dibilang terapung karena lokasinya di sungai, di mana proses jual beli berlangsung di atas kapal klotok. Ada beberapa pasar terapung Banjarmasin. Salah satu yang legendaris dan populer adalah pasar terapung Lok Baintan di Sungai Martapura.Pasar terapung Lok Baintan ini hanya beroperasi sejak sekitar pukul 06.00 hingga 08.00 WITA. Jadi mau tak mau, kalau tidak ingin ketinggalan momen belanja di pasar terapung Banjarmasin, ya traveler harus siap bangun subuh.",
            "Rating": "Banjarmasin",
            "episode": 500,
            "categorie":"Kalimantan Selatan",
            "studio":"Kalimantan Selatan",
            "img": "https://4.bp.blogspot.com/-9zGCTmQar8w/VurAUGky2DI/AAAAAAAAARQ/LSVFHpPM0Fkme_lAV-PlUYPVCQlmCrP0A/s1600/Objek%2BWisata%2Bdi%2BBanjarmasin.jpg"
        },
        {
            "name": "Pulau Kembang",
            "description": "Hutan wisata menarik lainnya bisa kamu temukan di Pulau Kembang. Pulau seluas 50 hektare ini merupakan delta di tengah sungai Barito yang terbentuk secara alami. Kawasan ini menjadi habitat bagi kawanan kera ekor panjang serta berbagai jenis burung. Konon, kawanan kera ini dipimpin oleh raja kera—tentunya bukan Sun Go Kong, sih. Tapi, kera-kera ini dikeramatkan oleh warga Tionghoa setempat. Bahkan, di tengah hutan terdapat altar berupa patung kera putih atau Hanoman. Kamu bisa mencapai pulau yang terletak di Kabupaten Barito Kuala, Kalimantan Selatan ini dengan menaiki perahu motor dari tepi sungai Barito.",
            "Rating": "Banjarmasin",
            "episode": 700,
             "categorie":"Kalimantan Selatan",
            "studio":"Kalimantan Selatan",
            "img": "http://2.bp.blogspot.com/-qGdeKVjKeRI/UtC-6_JdCoI/AAAAAAAAAHM/luyXU6J_TqA/s400/_MG_0838+copy.jpg"
        },
        {
            "name": "Loksado",
            "description": "Pedalaman pegunungan Meratus di Kalsel mungkin tempat yang tepat untuk kabur sejenak dari peradaban. Di sinilah terdapat kecamatan Loksado, tempat di mana suku Dayak Meratus bernaung, sekitar dua setengah jam dari kota Banjarmasin. Menuju kemari, berarti siap untuk mencecap panorama menakjubkan hutan hujan tropis, lengkap dengan air terjun dan aliran sungai. Di Loksado, Kabupaten Hulu Sungai Selatan, kamu bisa mengenal dekat kearifan lokal suku Dayak Meratus yang diwariskan secara turun-temurun. Di sini, kamu bisa tinggal bersama masyarakat Loksado di rumah-rumah mereka. Selain itu, lanskap daerahnya yang masih alami dan asri bikin kamu malas beranjak pulang.",
            "Rating": "Banjarmasin",
            "episode": 500,
            "categorie":"Kalimantan Selatan",
            "studio":"Kalimantan Selatan",
            "img": "https://1.bp.blogspot.com/-_E9iNr1OAyA/V3jMmJDkfdI/AAAAAAAAAWw/0AlnduVdv7slRQipk9V6iGdY-pOiaO98wCLcB/s400/Bamboo-Rafting-at-Loksado-River-3.jpg"
        },
        {
            "name": "Labuan Cermin",
            "description": "Danau cantik ini terletak di Kabupaten Berau, Kalimantan Timur. Danau Labuan Cermin menjadi salah satu objek yang sering dikunjungi oleh wisatawan asing maupun lokal. Pemandangan di sekitar Danau Labuan Cermin sangat menenangkan karena dikelilingi rimbunan pohon dan suasana alam yang asri. Tempat ini disebut dengan nama Danau Labuan Cermin karena memiliki permukaan air yang bisa membuat cahaya matahari memantul sehingga terliat sangat jernih.",
            "Rating": "Berau",
            "episode": 70,
            "categorie":"Kalimantan Timur",
            "studio":"Kalimantan Timur",
            "img": "https://ksmtour.com/media/images/articles13/danau-labuan-cermin-kalimantan-timur_medium.jpg"
        },
{
            "name": "Derawan",
            "description": "Kepulauan Derawan adalah sebuah kepulauan yang berada di Kabupaten Berau, Kalimantan Timur. Di kepulauan ini terdapat sejumlah objek wisata bahari menawan, salah satunya Taman Bawah Laut yang diminati wisatawan mancanegara terutama para penyelam kelas dunia.",
            "Rating": "Derawan",
            "episode": 70,
            "categorie":"Kalimantan Timur",
            "studio":"Kalimantan Timur",
            "img": "https://wisatabaru.com/wp-content/uploads/2017/11/pulau-derawan-1.jpg"
        },
{
            "name": "Pulau Kakaban",
            "description": "Siapa pun tahu jika ingin melihat langsung bentuk ubur-ubur di Kalimantan Timur, tempat yang harus dituju adalah Pulau Kakaban. Berada di gugusan Kepulauan Derawan, Pulau Kakaban memiliki segudang keunikan. Salah satu di antaranya adalah adanya danau di pulau itu. Danau di pulau kecil di tengah lautan, unik bukan? Yang lebih unik lagi, danau tersebut menjadi habitat dari ubur-ubur yang jumlahnya ribuan. Dan Anda bisa berenang bersama ubur-ubur ini karena spesies di sini sama sekali tak menyengat! Ingin berenang, snorkeling atau diving di sekitaran Pulau Kakaban juga merupakan hal yang menyenangkan. Bahkan jika beruntung, Anda bisa bertemu dengan beberapa jenis ikan yang langka, seperti barakuda, hiu white tip, black tip hingga hammer shark.",
            "Rating": "Kakaban",
            "episode": 70,
            "categorie":"Kalimantan Timur",
            "studio":"Kalimantan Timur",
            "img": "https://www.mongabay.co.id/wp-content/uploads/2018/02/KAKABAN1.jpg"
        }
    ]